<?php

return [

    /*
    |--------------------------------------------------------------------------
    | description Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'about-us' => [
    	'description-1' => 'ក្រុមហ៊ុន​ តេង​ឡាយ​​គ្រុប គឺជា​ក្រុមហ៊ុន​អាហរ័ណ នីហរ័ណ​ និងដឹកជញ្ជូន​នាំមុខ​គេ​នៅប្រទេស​កម្ពុជា។ យើង​បាន​កសាង​បណ្ដាញ​ភ្នាក់​ងារបញ្ជូនទំនិញ​អន្តរជាតិ ដែល​អនុញ្ញាតឲ្យ​យើង​អាច​ផ្គត់​ផ្គង់​​សេវា​ដឹកជញ្ជូន​ក្នុង​ស្រុក និង​អន្តរជាតិ នីតិវិធីបញ្ចេញទំនិញពីគយ និងសេវាជើងសារគយ ការដឹកជញ្ជូន​តាមផ្លូវ​អាកាស ឬការដឹកជញ្ជូន​តាមផ្លូវសមុទ្រ ការគ្រប់​គ្រង​ភ័ស្តុភារ និង​​ឃ្លាំង សេវាកម្មដឹកជញ្ជូនទំនិញ គម្រោងខ្នាតតូច និង​ធំ​ ទៅកាន់​តំបន់​ភូមិសាស្រ្ត​​ជាច្រើន​នៅលើពិភពលោកអស់ រយៈពេល​​ជាច្រើន​ឆ្នាំមកហើយ។ មិនថាក្រុមហ៊ុនរបស់​អ្នក​មាន​ទំហំធំ ឬតូចក៏ដោយ​ យើងអាច​ផ្ដល់​ជូន​អ្នក​នូវ​ដំណោះ​ស្រាយ​ដ៏មាន​ប្រសិទ្ធភាព​​បំផុត និង​សេវាគួរជា​ទី​ទុកចិត្ត​បំផុត​​ក្នុង​តម្លៃ​ប្រកួតប្រជែង​បំផុត។​',
    	'description-2' => 'ដោយមានអាយុកាល​ជាង 20 ឆ្នាំ បច្ចុប្បន្ន​ក្រុមហ៊ុន​ តេង​ឡាយ​​គ្រុប បាន​ក្លាយ​​ជាក្រុមហ៊ុន​រួមបញ្ចូលគ្នាដ៏ធំមួយដែលក្នុងនោះរួម​មាន​ក្រុមហ៊ុន​ផ្គត់​ផ្គង់​សេវា​ចំនួនប្រាំ ដូចជា ក្រុមហ៊ុនតេង​ឡាយ​អាហរ័ណនីហរ័ណ​និងដឹកជញ្ជូន ក្រុមហ៊ុនតេង​​​​ត្រេនស្ព័រថេសិន ក្រុមហ៊ុនតេង​ឡាយ​​​អេនជីនារីង ក្រុមហ៊ុនផែស្ងួតតេង​ឡាយ និង ក្រុមហ៊ុនតេង​ឡាយ​ឌីវេឡុបមេនដែលមាន​មូលដ្ឋាន​នៅទី​ក្រុង​ភ្នំពេញ។ ក្រុមហ៊ុន​ទាំង​នេះ​ត្រូវ​បាន​បង្កើត​ឡើងស្រប​ទៅ​តាម​ជំនាញ និង​បទពិសោធន៍​ប្រតិបត្តិការ ដើម្បីផ្ដល់ជូននូវ​សេវាគុណភាពខ្ពស់បំផុតដល់​អតិថិជន។ បច្ចុប្បន្ន​ ក្រុមហ៊ុន តេង​ឡាយ​​គ្រុប មាន​បុគ្គលិក​ប្រហែល​ 1 000 នាក់​នៅទូទាំង​ប្រទេស។',
    ],
    'our-vision' => 'អភិវឌ្ឍ​​ផ្នែកអាជីវកម្មនីមួយៗឲ្យ​រីកចម្រើនបំផុត ក៏ដូចជា​​ជួយ​អតិថិជន​ និងដៃគូ​របស់​យើង​ឲ្យ​មានការ​រីកចម្រើន​​នៅក្នុង​ទីផ្សារ​កម្ពុជា។',
    'our-mission' => [
    	'mission-1' => 'ជាដៃគូ​ផ្ដល់សេវាជើងសារគយ​ធំជាងគេនៅក្នុងព្រះរាជាណាចក្រ​កម្ពុជា',
    	'mission-2' => 'ប្រតិបត្តិការ​ផែស្ងួត​មាន​ប្រសិទ្ធភាព​បំផុត​នៅក្នុង​ព្រះរាជាណាចក្រ​កម្ពុជា',
    	'mission-3' => 'ផ្គត់​ផ្គង់​ដំណោះស្រាយ​ល្អបំផុត​សម្រាប់​តម្រូវការកែច្នៃកុងតឺន័រ',
    	'mission-4' => 'ផ្ដល់​លំនៅដ្ឋាន​មាន​គុណភាព​នៅលើ​ទីតាំង​ល្អបំផុត​ក្នុង​តម្លៃ​សមរម្យជូន 
​អតិថិជនទិញ​ផ្ទះក្នុងស្រុក និង​បរទេស និង',
    	'mission-5' => 'ធ្វើ​ជាអ្នកនាំមុខ​ខាង​ផ្នែក​ដំណោះ​ស្រាយ​​ឃ្លាំង​ឧស្សាហកម្ម​។',
    ],
    'our-service' => 'យើង​ដឹងថាការ​​ផ្ដល់​សេវាអតិថិជនគុណភាព​ខ្ពស់ និងការ​​ផ្ដល់អាទិភាព​ និងការ​​​យកចិត្តទុកដាក់​​ខ្ពស់ចំពោះ​​អតិថិជន​គ្រប់រូប​​ គឺជាប្រការសំខាន់​បំផុត​។ លោកអ្នក​អាច អញ្ចើញមកកាន់ក្រុមហ៊ុន​​ តេង​ឡាយ​​ ដើម្បីប្រើប្រាស់សេវា​​ពេញលេញនៅកន្លែងតែមួយដែល​រួមមានសេវា​ដូចជា ការដឹកជញ្ជូន​តាម​សមុទ្រ និង​អាកាស ការ​បញ្ចេញទំនិញ​ពីគយ និង​សេវាជើងសារគយ ការ​ដឹកជញ្ជូនតាមផ្លូវគោលក្នុង​ស្រុក និង​ការ​ដឹកជញ្ជូន​តាម​ផ្លូវដែក​ ទីលាន​កុងតឺន័រ​ចំហ ស្ថានីយ៍សម្រាប់​កុងតឺន័រដឹកជញ្ជូន ​និងសម្រាប់ស្តុកកុងតឺន័រទំនេរ ការ​គ្រប់​គ្រង​ការ​បញ្ចូលទំនិញ​ក្នុង​ឃ្លាំង និង​ខ្សែសង្វាក់​ផ្គត់​ផ្គង់​ និង​ការ​ត្រួតពិនិត្យ​បញ្ជីសារពើភ័ណ្ឌស្តុក។
',
    'company' => 'ក្រុមហ៊ុន​ តេង​ឡាយ​​គ្រុបបាន​ក្លាយ​​ជាក្រុមហ៊ុន​រួមបញ្ចូលគ្នាដ៏ធំមួយដែលក្នុងនោះរួម​មាន​ក្រុមហ៊ុន​ផ្គត់​ផ្គង់​សេវា​ចំនួនប្រាំ ដូចជា  ក្រុមហ៊ុនតេង​ឡាយ​អាហរ័ណនីហរ័ណ​និងដឹកជញ្ជូន ក្រុមហ៊ុនតេង​​​​ត្រេនស្ព័រថេសិន ក្រុមហ៊ុនតេង​ឡាយ​​​អេនជីនារីង ក្រុមហ៊ុនផែស្ងួតតេង​ឡាយ និង ក្រុមហ៊ុនតេង​ឡាយ​ឌីវេឡុបមេន ។',
    'client-partner' => [
    	'number' => '៣០០+',
    	'text-1' => 'ក្រុមហ៊ុនតេងឡាយគ្រុប​​​​​ មានអតិថិជន​​និងដៃគូជាង',
    	'text-2' => 'ដែលកំពុងសហការជាមួយយើង នាពេលបច្ចុប្បន្ន។​​ យើងប្តេជ្ញាចិត្តក្នុងការផ្គត់ផ្គង់សេវាអតិថិជនគុណភាពខ្ពស់ និងជួយពួកគាត់អោយមានការរីកចម្រើនលូតលាស់ជាមួយគ្នាក្នុងទីផ្សារកម្ពុជា។'
    ],
    'history' => [
    	'description' => 'ក្រុមហ៊ុន តេង​ឡាយ​​ ត្រូវបាន​បង្កើត​ឡើង​ក្នុង​ឆ្នាំ1996 ដែលដំបូងឡើយមានឈ្មោះថាក្រុមហ៊ុន តេង​ឡាយ​អាហរ័ណ នីហរ័ណ​ និងដឹកជញ្ជូន ។ ការិយាល័យ​ដំបូង​របស់​យើងមាន​ប្រតិបត្តិការ​នៅក្នុង​ទីក្រុង​ភ្នំពេញ ដែលមាន​រថយន្ត​ដឹកទំនិញជាកម្លាំង​ចលករចម្បងចំនួន​ពីរគ្រឿង​​ ដែល​បាន​ផ្គត់​ផ្គង់​សេវាជើង​សារ​គយ និង​ការ​ដឹកជញ្ជូន​ក្នុង​ស្រុក។ តាមរយៈ​សេវា​អតិថិជន​គុណភាព​ខ្ពស់​របស់​យើង​ ធ្វើឲ្យយើង​ទទួលបាននូវ​ការ​ជឿ​ទុក​ចិត្ត​ និងភាពស្ម័គ្រស្មោះពីសំណាក់​អតិថិជនរបស់​យើង។ ចាប់​តាំងពី​ពេលនោះ​មក​ ក្រុមហ៊ុន តេង​ឡាយ​​ ត្រូវ​បាន​ទទួលស្គាល់​ជា​ក្រុមហ៊ុន​អាហរ័ណ នីហរ័ណ​នាំមុខគេ​នៅក្នុងប្រទេសកម្ពុជា​។ ',
    	'milestones' => 'ខាងក្រោម​នេះ​ គឺ​ជា​ក្រុមហ៊ុនស្នូលរបស់​ក្រុមហ៊ុន តេង​ឡាយ​​គ្រុប៖',
    	'milestones-1' => 'ក្រុមហ៊ុន តេង​ឡាយ​អាហរ័ណ នីហរ័ណ​ និងដឹកជញ្ជូន  (បង្កើត​ក្នុងឆ្នាំ 1996)',
    	'milestones-2' => 'ក្រុមហ៊ុន ផែស្ងូតតេង​ឡាយ(បង្កើត​ក្នុង​ឆ្នាំ 2008)',
    	'milestones-3' => 'ក្រុមហ៊ុន ​តេង​ឡាយ​ឌីវេឡុបមេន (បង្កើត​ក្នុង​ឆ្នាំ 2012)',
    	'milestones-4' => 'ក្រុមហ៊ុន តេង​ឡាយ​​​អេនជីនារីង (បង្កើត​ក្នុង​ឆ្នាំ 2013)',
    	'milestones-5' => 'ក្រុមហ៊ុនតេង​​​​ត្រេនស្ព័រថេសិន (បង្កើត​ក្នុង​ឆ្នាំ 2014)',
    ],
    'ceo-message' => [
    	'message-1' => 'អស់​រយៈពេល​ជាង​ 20 ឆ្នាំ​មកនេះ ដែល​ក្រុមហ៊ុន​​របស់​យើង​បាន​រីកចម្រើន​លូតលាស់​ពី​ប្រតិបត្តិការ​ធន់​តូច​ដែល​ផ្ដល់​ដំណោះ​ស្រាយ​លើការ​ដឹកជញ្ជូន​ និង​នីតិវិធីបញ្ចេញទំនិញពីគយជូនដល់​ក្រុម​អាជីវកម្មច្រើនមុខ​ដែល​ពាក់​ព័ន្ធ​ជាមួយនឹងឧស្សា- ហកម្ម​ជាច្រើន។ ក្រុមហ៊ុន​របស់​យើង​មាន​វត្តមាន​នៅ​តាម​ទីតាំង​ព្រំដែន​ភូមិសាស្រ្ត​ទាំងអស់​នៅ​ប្រទេស​កម្ពុជា។ លើសពីនេះទៀត យើង​បានវិវត្តខ្លួន និង​សម្របខ្លួន​ទៅតាម​តម្រូវការដែលកំពុង​កើនឡើងយ៉ាង​ឆាប់​រហ័សរបស់​ទីផ្សារ​កម្ពុជា។',
    	'message-2' => 'ក្នុង​ឆ្នាំ 2008 អាជីវកម្ម​ផែស្ងួត​របស់​យើងត្រូវ​បាន​បង្កើត​ឡើង​ដើម្បី​ចាប់​យក​លំហូរ​ពាណិជ្ជកម្ម​លើសលប់សម្រាប់​ទីផ្សារ​កម្ពុជា។ គិតត្រឹមឆ្នាំ2013 តម្រូវការ​សម្រាប់​ការ​ដឹក​ជញ្ជូន​ក្នុង​ស្រុក​បាន​បង្កើត​តួនាទី​មួយដល់​ក្រុមហ៊ុនតេង​​​​ត្រេនស្ព័រថេសិន ដើម្បីបម្រើ​ដល់​តម្រូវ​ការ​កើនឡើង​នេះ។  បច្ចុប្បន្ន​នេះ យើង​មាន​ផែស្ងួត​បី និង​ឃ្លាំង​ស្តុក​ទំនិញ​បួន ដើម្បី​បំពេញ​តាមគ្រប់តម្រូវការរបស់​ជូន​អតិថិជន​របស់​យើង។​ ជាមួយគ្នានេះដែរក្រុមហ៊ុនក្នុងគ្រុប​របស់​យើងធ្វើ​ការ​រួបរួម​កម្លាំង​គ្នា​ដើម្បីបំពេញ​បន្ថែម​ដល់​គ្នា​ទៅវិញទៅមក​ និង​អនុញ្ញាត​ឲ្យ​យើង​អាច​​ចែក​រំលែក​ធនធាន​ដែលផ្ដល់​អត្ថប្រយោជន៍​មាន​តម្លៃ​ដ៏ធំសម្បើម។​​​​ ម្យ៉ាង​វិញទៀត យើង​ក៏បាន​វិនិយោគយ៉ាង​ច្រើន​លើ​វិធាន​ការ​សុវត្ថិភាព​ដើម្បី​​ឲ្យ​ស្រប​តាម​លក្ខខណ្ឌ​តម្រូវ​​នៃដៃគូ​អន្តរជាតិ​របស់​យើង ព្រមទាំង​បំពេញ​តាមកាតព្វកិច្ច​​​ C-TPAT នៃ​ភ្នាក់ងារគយ និង​ការពារព្រំដែនសហរដ្ឋអាមេរិក
ដើម្បី​រក្សាសន្តិសុខទំនិញ​ដឹកជញ្ជូន​របស់​យើង។.
',
    	'message-3' => 'ក្រុមហ៊ុន តេង​ឡាយ​​គ្រុប ជាក្រុមហ៊ុនរឹងមាំ​ និង​មាន​ស្ថេរភាព​ ហើយយើងខ្ញុំ​​ទន្ទឹងរង់ចាំ​ក្នុងបន្តការ​​បង្កើត​កាលានុវត្តភាព​ជា​និរន្ត​​​ជូន​ដល់​អតិថិជន​ ភាគី​ពាក់​ព័ន្ធ​ និង​ដៃគូ​របស់​យើង​នាពេល​​អនាគត​ដ៏ខ្លី។',
    ],
    'our-management' => [
    	'president-ceo' => [
    		'name' => 'Lok Oknha Teng Hoeung',
    		'position' => 'President & CEO',
    		'description' => '',
    	],
    	'vice-presidet-shv' => [
    		'name' => 'Lok Oknha Tan Tat',
    		'position' => 'Vice Presidet-SHV',
    		'description' => '',
    	],
    	'vice-president-icd' => [
    		'name' => 'Mr. Thang Yith Seng',
    		'position' => 'Vice President-ICD',
    		'description' => '',
    	],
    	'vice-president-export' => [
    		'name' => 'Mr. Ung Soon Thai',
    		'position' => 'Vice President-Export',
    		'description' => '',
    	],
    	'treasurer' => [
    		'name' => 'Mr. Teng Hy',
    		'position' => 'Treasurer',
    		'description' => '',
    	],
    	'chief-financial-officer' => [
    		'name' => 'Ms. Teng Sunnary',
    		'position' => 'Chief Financial Officer',
    		'description' => '',
    	],
    	'chief-operation-officer' => [
    		'name' => 'Mr. Chiem Tony',
    		'position' => 'Chief Operation Officer',
    		'description' => '',
    	],
    ],
    'import-export' => [
    	'description-1' => 'ដោយបំបែក​សាខា​ចេញ​ពី​ក្រុមហ៊ុន តេង​ឡាយ​​គ្រុប ដ៏ធំបំផុតរបស់​យើង “ក្រុមហ៊ុន តេង​ឡាយ​អាហរ័ណ នីហរ័ណនិងដឹកជញ្ជូន” គឺ​ជា​ក្រុមហ៊ុន​បង្កើត​ឡើង​ដំបូង​គេ​បំផុតក្នុង​ចំណោម​ក្រុមហ៊ុន​ទាំងប្រាំ​ដទៃទៀត​ដែល​ជាកម្មសិទ្ធិរបស់យើង​នាពេល​​សព្វថ្ងៃ​។ ឆ្នាំ1996 គឺ​ជា​ឆ្នាំ​ដែល​ការិយាល័យ​ដំបូង​របស់​យើង​ត្រូវ​បាន​បង្កើតឡើង​នៅ​ភ្នំពេញ/កំពង់​ផែសមុទ្រ​ក្រុងព្រះសីហនុ​ និង​ពង្រីកជាបន្តបន្ទាប់នូវ​សាខា ដេប៉ូ​ និងឃ្លាំង​ទាំង​នៅក្នុង​ក្រុង​ភ្នំពេញ​ និង​ក្រុង​ព្រះសីហនុ​ ដើម្បី​បំពេញ​តាម​​​តម្រូវការដែលកំពុងមានកំណើន។',
    	'description-2' => 'អាជីវកម្ម​ស្នូលរបស់​យើង​ផ្ដោត​ទៅលើ​សេវាជើង​សារ​គយ ដោយ​ផ្ដល់​​ដំណោះ​ស្រាយដល់​តម្រូវការ​ផ្នែកភ័ស្តុភារ​ទាំង​អស់​ និង​ការ​ផ្ដល់​ជំនាញផ្នែក​ច្បាប់​ និង​បទប្បញ្ញត្តិស្ដីពី​ការ​នាំចូល និង​នាំចេញដើម្បី​​សម្រួល​ការលំបាក​ទាំង​អស់​ក្នុងនីតិវិធីបញ្ចេញទំនិញពីគយ​។ ដោយ​មានប្រតិបត្តិការ​អស់​រយៈពេល​ជាច្រើន​ឆ្នាំ ​ជាមួយ​ក្រុម​អ្នក​ជំនាញ​ដែល​មាន​បទពិសោធន៍​ 80 ឆ្នាំ​ ផ្នែកបញ្ចេញទំនិញពីគយ យើងបាន​កសាងនូវ​ទំនាក់​ទំនង​ដ៏​រឹង​​មាំ​បំផុតជាមួយផ្នែកភណ្ឌាគារគយ និង​ទទួល​បាន​នូវ​ការជឿទុកចិត្ត​ពី​សំណាក់អតិថិជន​របស់​យើង​ដោយ​សារ​​គុណភាព​ខ្ពស់​នៃ​សេវា​របស់​យើង។ តាមរយៈការ​ប្ដេជ្ញា​ចិត្ត​ក្នុង​ការ​ផ្ដល់​សេវា​ឆាប់​រហ័ស សន្សំសំចៃពេលវេលា និង​សន្សំសំចៃការ​ចំណាយ​ យើង​ត្រូវ​បាន​ទទួល​ស្គាល់​ជា​ក្រុមហ៊ុន​នាំមុខគេ​​នៅក្នុងវិស័យនេះ ដោយ​មានទីតាំង​ការិយាល័យ​ទាំង​ប្រាំបី​របស់​យើង​នៅ​ទូទាំង​ប្រទេស​កម្ពុជា។',
    	'service' => 'ក្រុមហ៊ុន តេង​ឡាយ​អាហរ័ណ នីហរ័ណ មាន​ជំនាញ​ការ​ និង​សម្ភារបរិក្ខារទំនើប​កម្រិតខ្ពស់​ក្នុងការ​​ពន្លឿន​ល្បឿន​សេវា​​ប្រគល់​ទំនិញ និងសេវាបញ្ចេញទំនិញពីគយ​នៅទូទាំង​ព្រះរាជាណាចក្រ​កម្ពុជា។ យើងមានជំនាញឯកទេស​​ក្នុង​ការ​ដឹកទំនិញ​តាម​ផ្លូវគោក និង​ការ​រៀបចំឯកសារ​ផ្លូវច្បាប់សម្រាប់​នីតិវិធីបញ្ចេញទំនិញពីគយ។ ក្រុមហ៊ុន តេង​ឡាយ​​ ផ្ដល់​សេវា​នាំចូល និង​នាំចេញ​ឆាប់​រហ័ស និងងាយស្រួល​ ទាំងជាមួយ​មន្ត្រី និង​បុគ្គលិក​កាំកុងត្រូលដែល​តាំង​​មូលដ្ឋាននៅ​ក្នុង​កំពង់​ផែ​ ICD របស់​យើង។ សព្វថ្ងៃ យើង​មាន​អ្នក​មាន​សមត្ថភាព​វិជ្ជាជីវៈ និង​អ្នក​ជំនាញ​ សរុបចំនួន 371 នាក់។',
    	'clearances-brokerage' => 'ការ​បញ្ចៀស​ការ​ពន្យារពេល​ និង​រក្សាសន្តិសុខទំនិញ​របស់​អ្នក​ គឺ​ជាប្រការ​សំខាន់​​បំផុត​​សម្រាប់​អាជីវកម្ម​របស់​អ្នក​មិនថាជាទំនិញនាំចូល និងទំនិញនាំចេញឡើយ។ យើង​ផ្ដល់​ជូន​អ្នក​នូវ​សេវា​ជើង​សារ​គយ​ពេញលេញ​ដែល​គ្រប​ដណ្ដប់​លើ​ការ​រៀប​ចំ​ឯកសារ​ផ្លូវច្បាប់​ទាំងអស់​ដើម្បី​ធានាថាទំនិញ​របស់​អ្នក​អាចបញ្ជូន/ទទួលបានតាម​ការគ្រោងទុក។ ដោយ​មាន​ទាំង​មន្ត្រី​គយ និង​បុគ្គលិក​កាំកុង​ត្រូល​​ដែល​តាំង​មូលដ្ឋាន​នៅក្នុង​កំពង់​ផែ ICD របស់​យើង​។ ក្រុមហ៊ុន តេង​ឡាយ​​ ផ្ដល់​ជូន​នូវ​សេវា​នាំចេញ និង​នាំចូល​ឆាប់​រហ័ស និង​ងាយស្រួល​។',
    	'international-freight' => [
    		'description' => 'មិនថា​តាម​ផ្លូវ​ទឹក ឬផ្លូវ​អាកាស FCL ឬ LCL​ ក៏ដោយ ក៏ក្រុមហ៊ុន តេង​ឡាយ​​ អាច​ផ្ដល់​ជូន​អ្នក​នូវ​សេវា​គុណភាព​ខ្ពស់​ដាច់​គេ​ជាមួយ​នឹង​តម្លៃ​ប្រកួត​ប្រជែង​។ តាមរយៈទំនាក់​ទំនង​រឹងមាំ​របស់​យើង​ជាមួយ​ក្រុមហ៊ុន​ពហុអន្តរជាតិ​​ជាដៃគូ​ និង​ប្រព័ន្ធ​ដឹកទំនិញ​​ដែលមានបច្ចេកវិទ្យា​ខ្ពស់​ យើង​អាច​ផ្ដល់​ជូន​អ្នក​នូវ​ព័ត៌មាន​បច្ចុប្បន្ន​ភាព​ និង​ត្រឹមត្រូវ​អំពី​ទំនិញ​របស់​អ្នក​នៅក្នុង​វដ្ដ​ប្រគល់​ទំនិញ​ទាំង​ស្រុង។',
    		'air-freight-services' => [
    			'air-freight-services' => 'សេវា​ដឹកជញ្ជូន​តាម​ផ្លូវសមុទ្រ និងផ្លូវ​អាកាស​របស់​យើង​មាន​ដូច​ជា៖',
    			'service-1' => 'ចំណុះពេញ​កុង​តឺន័រ​ (FCL) និង ​​ការ​បូកបញ្ចូលសម្រាប់ទំនិញចំណុះតិចជាងមួយ​កុងតឺន័រ​ (LCL)',
    			'service-2' => 'ផ្លូវសមុទ្រ​-ផ្លូវគោក ផ្លូវគោក-ផ្លូវសមុទ្រ​ និងផ្លូវសមុទ្រ-ផ្លូវអាកាស',
    			'service-3' => '•    ឃ្លាំងអ្នកលក់ -​កំពង់ផែ (Door-Port) កំពង់ផែ-ឃ្លាំងអ្នកទិញ (Port-Door) និង
កំពង់ផែ-កំពង់ផែ ​(Port-Port)',
    		],
    	]
    ], 
    'transportation' => [
    	'description-1' => 'មហ៊ុន តេង​​​​ត្រេនស្ព័រថេសិន ជាក្រុមហ៊ុន​ផ្គត់​ផ្គង់​សេវាដឹកជញ្ជូន​ក្នុងស្រុក​ដែលមាន​មូលដ្ឋាន​នៅប្រទេស​កម្ពុជា​គឺ​ជា ​ក្រុមហ៊ុន​បុត្រសម្ព័ន្ធ​មួយ​នៃ​ក្រុមហ៊ុនតេឡាយ​​គ្រុប។ ដោយ​បាន​បង្កើត​ឡើង​ក្នុង​ឆ្នាំ2014 ក្រុមហ៊ុន​របស់​យើង​ផ្ដល់សេវា​ផ្នែក​​ដឹកជញ្ជូន​ក្នុង​ស្រុក​រៀង​រាល់​ថ្ងៃកាត់​តាម​គ្រប់​ព្រំដែនទាំង​ក្នុង​ និង​ ក្រៅ​ប្រទេស​កម្ពុជាគ្រប់​ទិដ្ឋភាពទាំង​អស់​។ដោយ​ធ្វើ​ការ​ជិតស្និទ្ធ​ជាមួយ ក្រុមហ៊ុនតេង​ឡាយ​អាហរ័ណ នីហរ័ណ គោលដៅចម្បង​បំផុត​របស់​យើង​ គឺ​ផ្ដល់​សេវា​គុណភាព​ខ្ពស់​ឆាប់​រហ័ស​ និង​ត​ម្លៃ​ទាប​ជូនដល់​អតិថិជនរបស់​យើង។ ដើម្បីសម្រេចគោលដៅនេះ​ យើង​មាន​ការ​ជឿ​ជាក់​ជាទីបំផុត​លើ​​ក្រុមការងារ​​វិជ្ជាជីវៈរបស់​​យើង​ ដូចជា​ អ្នក​ជំនាញ​ឯកទេស​ដែលមាន​ការ​ទទួល​ស្គាល់​ និង​បទពិសោធន៍ ក្នុង​ការចាត់​ចែង​ការ​ដឹក​ជញ្ជូន​ផ្លូវ​គោក និង​ដៃ​គូ​ដឹកទំនិញ​នៅក្នុង​ស្រុក​ និងនៅបរទេស​​​។',
    	'description-2' => 'ក្រៅ​ពី​តម្រូវការ​ដឹកទំនិញ​​ យើងក៏មានផ្ដល់ជូននូវ​សេវា​ដឹកជញ្ជូន​ទំនិញ​ដល់ទីតាំង​ផងដែរដើម្បី​ផ្ដល់ភាព​​ងាយ​ស្រួល​បន្ថែម​ទៀត។ តាម​រយៈ​ការ​ផ្ដល់​សេវាមាន​គុណភាព​ខ្ពស់​ យើង​បាន​ទទួល​កេរ្តិ៍​ឈ្មោះ​ល្បី​ល្បាញ​ខាង​ផ្នែក​ជំនាញ និង​ការ​ច្នៃប្រឌិត​ថ្មី។ យើង​មាន​តួនាទី​ជា​អ្នក​ផ្គត់​ផ្គង់​ការ​​ដឹកជញ្ជូន​ផ្លូវគោកនាំមុខគេជាមួយ​នឹង​បច្ចេកវិទ្យាទាន់​សម័យ​របស់​យើង។',
    	'description-3' => 'ក្រុមហ៊ុន តេង​ឡាយ​​ អាច​ផ្ដល់​ជូន​អតិថិជន​របស់​យើងទៅ​​តាម​តម្រូវ​ការ​ដឹកទំនិញ​ក្នុង​ស្រុក និង​អន្តរជាតិ​ទាំងអស់ ពីព្រោះ​យើងដឹង​ថា តើ​ត្រូវ​ធ្វើ​ដូចម្ដេច​​ដើម្បីបញ្ចូន​ទំនិញ​របស់​អ្នកបានតាមពេលវេលា​កំណត់​ និងស្ថិតនៅ​ក្នុង​រង្វង់​នៃ​ថវិការបស់​អ្នក​។ ដោយ​មាន​ឧបករណ៍​តាមដាន GPS បំពាក់​នៅ​លើ​គ្រប់​រថយន្ត​ដឹក​ទំនិញ​ បូករួម​ទាំង​ក្រុម​អ្នក​វិជ្ជាជីវៈ​របស់​យើង​ ដូចជា អ្នក​ជំនាញ​ឯកទេស​​ដែល​មាន​ការ​ទទួល​ស្គាល់ និង​ពោរពេញ​ដោយ​​បទពិសោធន៍​ផងនោះ យើង​ជឿជាក់​ថា ទំនិញ​របស់​អ្នក​ត្រូវ​បាន​ធានាសុវត្ថិភាព​ និង​ទៅដល់គោលដៅ​តាមពេល​វេលា​ ដែល​​ផ្ដល់​ជូន​អ្នក​នូវ​អារម្មណ៍​ស្ងប់​ចិត្ត អស្ចារ្យ​។ ',
    	'description-4' => 'បណ្ដាញ​ដឹកជញ្ជូន​ក្នុង​ស្រុក​របស់​យើង​ត្រូវ​បាន​សម្រប​សម្រួល​ដើម្បី​ផ្ដល់​ជូន​អតិថិជន​នូវ​ការបញ្ជូន​ទំនិញរបស់​ពួកគេយ៉ាងឆាប់រហ័ស​ ​ដែលរួមមានរថយន្ត​ឃ្លុបធនតូច​ពិសេស​របស់​យើង​ដែល​រចនាឡើង​ដើម្បី​ធានា​សុវត្ថិភាព​ដល់​ទំនិញ​របស់​អ្នក​ និងអាច​ធ្វើដំណើរបានគ្រប់​ទីកន្លែង​នៅក្នុង​ និង​ជុំវិញ​ទីក្រុង​ភ្នំពេញ​ មិនថាក្នុង​លក្ខខណ្ឌ​ចរាចរណ៍​​បែបណាក៏ដោយ។',
    	'description-5' => 'លើសពីនេះទៀត តេង​ឡាយ​​ បាន​ធ្វើប្រតិបត្តិ​ការ​រួចមក​​ហើយ​នូវសេវា​ដឹកជញ្ជូន​ដល់​ទីកន្លែង​សម្រាប់​ទំនិញ​ពី​ ចិន ហុងកុង និង​តៃវ៉ាន់មកកាន់​ភ្នំពេញ​ដោយឆ្លងកាត់​តាម ទី​ក្រុង​ហូជីមីញ។ ម្យ៉ាង​វិញទៀត យើង​ក៏បានដឹកជញ្ជូន​ទំនិញពី​ប្រទេស​ថៃមក​កម្ពុជា​ ក៏ដូច​ជា​ពីប្រទេស​ថៃ​ទៅ​​វៀតណាមដោយឆ្លងកាត់​តាម​ប្រទេស​កម្ពុជា​ផងដែរ ដែល​ផ្ដល់​​ជូន​នូវ​ការ​ដឹកជញ្ជូនទំនិញ​ឆាប់​រហ័ស​ក្នុង​តម្លៃ​ទាប។',
    	'description-6' => 'ការ​បញ្ចេញ​ទំនិញ​ឆ្លង​កាត់​ព្រំដែន​ និង​ការ​ដឹកទំនិញ​ទៅ​ និង​មកពីប្រទេស​ថៃ​ ឡាវ និង​វៀត​ណាម​ ត្រូវ​បាន​សម្រួល​នៅពេល​ប្រើប្រាស់​សេវារបស់​ក្រុមហ៊ុន តេង​ឡាយ​​ នោះដោយ​សារយើងមាន​​ក្រុមការងារ​ពិសេស​របស់​យើង​ស្ថិត​នៅ​តាម​ព្រំដែន​នីមួយៗ។',
		'unique-feature' => [
			'unique-feature' => 'លក្ខណៈពិសេស​ប្លែកពីគេ',
			'feature-1' => 'រថយន្ត​ដឹក​ទំនិញ​ទាំង​អស់​មាន​បំពាក់​ឧបករណ៍​តាម​ដាន​ GPS ។',
			'feature-2' => 'C-TPAT ត្រូវបាន​អនុម័ត​ និងត្រៀមរួច​ជាស្រេច',
			'feature-3' => '•    ការ​ធ្វើ​តេស្ត​លើ​អ្នក​បើកបរ និង​ការ​ត្រួតពិនិត្យ​សាវតារ',
			'feature-4' => '•    ការធ្វើ​ត្រួតពិនិត្យ​សារធាតុញៀន​លើ​អ្នក​បើកបរ​តាមវិធីសាស្ត្រ​ចៃដន្យ​',
			'feature-5' => 'ការ​ធ្វើ​ត្រួតពិនិត្យ​ជាតិ​ស្រវឹង​​តាម​ខ្យល់​ដង្ហើម​លើ​អ្នក​បើកបរ​តាមវិធីសាស្ត្រ​ចៃដន្យ',
			'feature-6' => '•    ការ​ត្រួតពិនិត្យ​សុវត្ថិភាពជា​អចិន្រ្តៃយ៍',
			'feature-7' => 'កម្មវិធី​បណ្ដុះ​បណ្ដាល​អ្នក​បើកបរ​ដោយ TUV',
    	]
    ],
    'dry-port' => [
    	'description-1' => 'ដោយត្រូវបានបង្កើ​ត​ឡើង​ក្នុង​ឆ្នាំ 2008 ក្រុមហ៊ុនផែស្ងូតតេង​ឡាយ ជាផែស្ងួត​មួយ​ក្នុង​ចំណោម​ផែ​ស្ងួត​ដំបូង​គេនៅប្រទេស​កម្ពុជា​​ដែលកាន់​កាប់​ដោយវិស័យ​ឯកជន។ ផែ​នេះ​មាន​ទំហំ​ 98,​000 ម៉ែត្រ​ការ៉េ (24 acres) ​ប្រើប្រាស់ជាចំណត​​ផែ​ចុងក្រោយឯករាជ្យ​សម្រាប់​ការ​ផ្ទេរ និងការ​ស្តុកទំនិញជា​ច្រើន​។ យើងមានការប្ដេជ្ញាក្នុងការ​ផ្ដល់​សេវាដែលមានតម្លៃសមរម្យ​ អាច​ជឿទុកចិត្តបាន​ និង​ប្រកបដោយ​គុណភាព​ជូន​ដល់​អតិថិជន​របស់​យើង។',
    	'description-2' => 'ការ​ស្វែងរកទីកន្លែង​មាន​​សុវត្ថិភាព​ និង​ស្តង់​ដារ ដើម្បីស្តុក​ទំនិញ​របស់​អ្នក គឺ​មាន​សារៈ​សំខាន់​ជា​ទីបំផុត។ ផែស្ងួត​របស់​យើង​សូម​ផ្ដល់​ជូន​អ្នក​នូវ​អារម្មណ៍​ស្ងប់​ចិត្តចំពោះ​ការ​ស្តុក​ទំនិញ​របស់​អ្នក​។ យើង​មាន​សេវា​ដូចខាងក្រោម៖',
    	'list-1' => 'ទីលាន​កុងតឺន័រ​ចំហ',
    	'list-2' => 'ស្ថានីយ៍​កុងតឺន័រដឹកជញ្ជូន​ពិសេស និងសម្រាប់ស្ដុកកុងតឺន័រទំនេរ',
    	'list-3' => 'ការ​គ្រប់​គ្រង​ឃ្លាំង និង​ត្រួតពិនិត្យ​បញ្ជីសារពើភ័ណ្ឌស្តុក',
    	'description-3' => 'យើង​មាន​ការ​ស្តុក​សម្រាប់រយៈពេលខ្លី មធ្យម និង​វែង។ សូម​ស្តុក​កុងតឺន័រ​ផ្ទាល់​ខ្លួន​របស់​អ្នក​ ឬ​ជួល​កុងតឹន័រ​មួយពីទីតាំង​ដែលមានសុវត្ថិភាព​របស់​យើង​​។',
    	'description-4' => 'ដោយ​មាន​មន្ត្រី​គយ កាំកុងត្រូល និង​នគរបាល​ ដែល​តាំង​មូលដ្ឋាន​នៅ​ផែស្ងួត​របស់​យើង​ យើង​អាច​ផ្ដល់​ជូន​អ្នក​នូវការ​ត្រួតពិនិត្យ​ទំនិញ​របស់​អ្នកដែល​ងាយ​ស្រួល​ និង​ឆាប់​រហ័ស​បំផុត។  យើង​ក៏ផ្ដល់​ជូន​ CY ដល់​ក្រុមហ៊ុន​ដឹកជញ្ជូន​ផងដែរ​ ដូចជា APL, MCC, RCL, CMA, MJIC, MITSUI និង​មួយចំនួនទៀត។ យើង​មាន​បរិក្ខារ​ធន់​ធ្ងន់​សម្រាប់​កប៉ាល់​លើក​ចុះ/លើកឡើង ដើម្បី​បង្កើន​ប្រសិទ្ធភាព​នៃ​ការនាំចូល និង​នាំចេញ​ទំនិញ​របស់​អ្នក​។',
    	'description-5' => 'រក្សា​សុវត្ថិភាព​ក្នុងការ​ស្តុកទំនិញ​របស់​អ្នក​នៅទីតាំងដែលមាន​សុវត្ថិភាព​ខ្ពស់​របស់​យើង។ ទាំង​ ឃ្លាំងតេង​ឡាយ និង​ ផែស្ងួត អាច​ទទួល​ និង​ធ្វើ​បញ្ជីសារពើភ័ណ្ឌ​ទំនិញ​របស់​អ្នក​សម្រាប់​ការ​ស្តុក​ទំនិញ​រយៈពេល​ខ្លី​ ឬ​វែង​នៅក្នុង​ឃ្លាំង​ឯកជន​របស់​យើង។ យើង​ផ្ដល់​របាយការណ៍​បញ្ជីសារពើភ័ណ្ឌ​រៀងរាល់​ថ្ងៃ សប្ដាហ៍ និង​ខែ។ យើងរាយមុខ​ទំនិញ​របស់​អ្នក​នៅក្នុង​ឯកសារ​រក្សា​ស្តុក (SKU) និងអាចរកឃើញ​ការ​ខ្វះ​ទំនិញ​ណាមួយ​នៅក្រោយ​ការ​មកដល់​។ ',
    ],
    'engineering' => [
    	'description-1' => 'ក្រុមហ៊ុន តេង​ឡាយ​​​អេនជីនារីង ត្រូវ​បាន​បង្កើត​ឡើង​ក្នុង​ឆ្នាំ 2013។ ​ ​ក្រុមហ៊ុន​របស់យើងត្រូវបានបង្កើតឡើងដោយសារតែ​មាន​តម្រូវការកៃច្នៃ​កុង​តឺន័រ​​ពីសំណាក់​​អតិថិជន។ កុងតឺន័រព្យួរសម្លៀកបំពាក់ (GOH) បម្រើ​ការ​ឲ្យ​អ្នក​ផលិតលំដាប់​ខ្ពស់ក្នុង​ឧស្សាហកម្ម វាយនភ័ណ្ឌ​។ ផលិតផល​គុណភាព​ខ្ពស់​ ដូចជា ឈុតខោអាវធំ និង​រ៉ូប​ ដែលត្រូវការ​ការរក្សាទុក​ដែលមានគុណភាព​ដោយការ​ព្យួរ​ជាជាង​ការ​បត់​ទុកក្នុង​ប្រអប់​។ ផលិតផលទាំង​នេះចេញ​​ពី​រោង​ចក្រដោយ​ផ្ទាល់​ទៅកាន់ហាងលក់រាយ​ ដើម្បី​បង្រួម និង​កាត់​បន្ថយ​រយៈពេល​ដឹកជញ្ជូន​ និង​ផ្ដល់ជូន​​មធ្យោបាយ​ដឹកជញ្ជូន​ល្អប្រសើរ។',
    	'description-2' => 'ក្រុម​ការងាររបស់​យើង​ គឺជា​ក្រុម​មួយ​នៅក្នុង​កម្មវិធី​ថែទាំ​គ្រប់​ជ្រុងជ្រោយ​របស់​យើង​ ដើម្បី​ធានា​ថា ​ការ​ជួសជុល​កុងតឺន័រ​ស្ថិតនៅក្នុង​សភាព​ល្អប្រសើរបំផុត។ ឧបករណ៍​របស់​យើង​ត្រូវ​បាន​ប្រើប្រាស់​ដើម្បី​ជួសជុល​កុងតឺន័រស៊ីទែនដែល​ផលិត​ផលិតផល​ដែលមានការទទួលស្គាល់ ដើម្បី​ធានាថា​ក្រុមហ៊ុន​ដឹកជញ្ជូន​កុងតឺន័រ ទទួល​ស្គាល់​ការ​ជួសជុលរបស់​យើង ហើយ​យើង​អាច​ផ្ដល់​ជូន​នូវ​ការផលិតកុងតឺន័រ​ GOH ពិសេស​គ្រប់​ប្រភេទ និង​ការ​ផ្លាស់​ប្ដូរ​សេវាកម្មផងដែរ។',
    	'description-3' => 'ផលិតកម្ម​​កុង​តឺន័រ​ GOH និង​ការបំលែង​សេវាកម្ម។ ប្រអប់ទូកុងតឺន័រត្រូវបានកែច្នៃដោយ​​ការ​ផ្សារដោយ​ប្រើឧស្ម័ន​កាបូនឌីអុកស៊ីត ដើម្បី​ធានា​គុណភាព និង​​សោភណ្ឌភាព​​នៃ​ការ​ផ្សារ។ គ្រប់ការងារផ្សារទាំងអស់ប្រើប្រាស់​​សារធាតុ​រចនាសម្ព័ន្ធ​សម្រាប់​ការ​ផ្សារ​ដោយ​ដៃ​ ដើម្បី​ធានាថាការ​ផ្សារ​មាន​ភាពរឹងមាំ។ ប្រប្រាស់ការ​ព្យួរជំនួសឲ្យ​កា​របត់​ទុក​ក្នុង​ប្រអប់​។',
    	'description-4' => 'យើង​ចូលរួម​ក្នុង​ការ​ផ្ដល់​ជូន​នូវ​ការិយាល័យ​កុងតឺន័រ​ចល័តដែល​ទទួលបានការ​កោត​សរសើរខ្ពស់​ចំពោះ​ទំហំតូចល្មម​ រចនាសម្ព័ន្ធរឹងមាំខ្លាំង និង​ការ​រចនា​ដ៏ទាក់​ភ្នែក។ ការិយាល័យ​ទាំង​នេះ​មាន​ច្រើន​ពណ៌ ច្រើន​ទំហំ និង​ច្រើន​ម៉ូដ​ទៅតាម​លក្ខខណ្ឌ​តម្រូវ​របស់​អតិថិជន​។ យើង​ធ្វើ​ឲ្យ​ប្រាកដថា ការិយាល័យ​កុងតឺន័រ​ត្រូវ​បាន​ត្រួត​ពិនិត្យ​​ដោយ​អ្នក​ត្រួតពិនិត្យ​គុណភាព​ ដើម្បី​ធានា​ភាពត្រឹម​ត្រូវ​ឥតខ្ចោះ​របស់វា។',
    ],
    'tenglay-development' => [
    	'description' => 'ក្រុមហ៊ុនតេង​ឡាយ​ឌីវេឡុបមេន​ បង្កើត​កាលានុវត្តភាព​ប្លែក​ពីគេ និង​សមល្មមក្នុងការចំណាយ​សម្រាប់ទីផ្សារ​លំនៅដ្ឋានកម្ពុជា​ និង​ផ្ដល់ជូន​នូវនិវេសនដ្ឋានដែលមាន​គុណភាព​ជាមួយ​នឹង​ទីតាំង​ល្អប្រសើរ។ យើង​បាន​ចាប់​ផ្ដើម​គម្រោង​ទីមួយ​ក្នុង​ឆ្នាំ​ 2012 ដែល​ត្រូវ​បាន​បញ្ចប់​រួចរាល់​ក្នុង​ឆ្នាំ 2015។ យើង​សាងសង់​និវេសនដ្ឋាន​គ្រប់​ប្រភេទ ដូចជា ផ្ទះ​ល្វែង ថោនហោស និង​វីឡា ដែល​មាន​សួនច្បារ និង​ឧទ្យាន​ដ៏ស្រស់​ស្អាត​។ បច្ចុប្បន្ន​ យើង​បានបន្ថែម​គម្រោង​ថ្មីមួយ​ទៀត​ជាមួយដែលជា​​សហគមន៍ដែល​មាន​ប្លង់​មេទំហំ​ 25 ហិចតា នៅ​ផ្លូវ​ជាតិ​លេខ 6A។ វាគឺ​ជា​ខុនដូ​នៅតាមបណ្ដោយ​ដងទន្លេមេគង្គ។ ',
    	'our-project-summary' => [
    		'summaries' => 'សង្ខេបគម្រោងរបស់​យើង ៖',
    		'summary-1' => 'បុរី River Town (បញ្ចប់រួចរាល់​)',
    		'summary-2' => '1.    បុរី The Mekong Royal (កំពុង​ដំណើរការ​នៅ​ផ្លូវ​ជាតិ​លេខ 6A តាមបណ្ដោយដង​ទន្លេមេគង្គ)',
    		'summary-3' => 'បុរី Orkide Villa (កំពុង​ដំណើរការ​នៅផ្លូវ​ 2004)',
    		'summary-4' => 'បុរី Orkide Villa (កំពុង​ដំណើរការនៅផ្លូវជាតិ 6A តាមបណ្ដោយដង​ទន្លេមេគង្គ)',
    	],
    	'river-town' => [
    		'description-1' => 'បុរី River Town ត្រូវ​បាន​បង្កើតឡើង​តាំងពី​​ឆ្នាំ 2012។ ទីតាំង​អភិវឌ្ឍន៍​​ស្ថិត​នៅក្នុង​ភូមិ​ជ្រោយ​ចង្វារ​ សង្កាត់​ជ្រោយ​ចង្វារ ខណ្ឌ​ឫស្សីកែវ​ រាជធានីភ្នំពេញ។ ចាប់​តាំងពីពេលនោះមក ​យើង​រក្សា​បាន​នូវ​ការ​នាំ​មុខគេ​ខាង​គុណភាព សោភណ្ឌភាព និង​ការ​ច្នៃប្រឌិត​ថ្មី។',
    		'description-2' => 'បុរី River Town គឺ​ជា​ក្រុមហ៊ុនមួយ​ក្នុង​ចំណោម​ក្រុមហ៊ុន​​វិនិយោគក្នុង​ស្រុកដែល​សាងសង់​ និង​លក់​លំនៅដ្ឋាន​ និង​និវេសនដ្ឋាន​ទំនើប​ មាន​គុណភាព និង​ស្រស់​ស្អាត​ឥតទាស់​ភ្នែកជាមួយ​នឹងការ​បញ្ចូល​គ្នា​រវាង​រចនាបទ​បស្ចិមប្រទេស​ និង​ខ្មែរ ក្រោម​ទម្រង់​ដែល​យើង​ហៅ​ថា “បុរី ឬ ទីក្រុង” ជូនដល់​អតិថិជន​ដ៏មាន​តម្លៃ​របស់​យើង។ បច្ចុប្បន្ន​ យើង​ផ្ដល់សេវា​លំនៅដ្ឋានផ្ទះល្វែង លីងហោស(Link House) វីឡាភ្លោះ វីឡាឃ្វីន វីឡាឃីង។',
    	],
    	'mekong-royal' => [
    		'description-1' => 'ក្រុមហ៊ុន​ Mekong Phnom Penh Development Corporation Ltd គឺ​ជាក្រុមហ៊ុន​វិនិយោគ​មួយ​ក្នុង​ចំណោម​ក្រុមហ៊ុន​វិនិយោគ​ផ្នែក​អចលនទ្រព្យ​ក្នុង​ស្រុក ហើយក្នុងនាមជា​គណៈគ្រប់​គ្រង​របស់​បុរី The Mekong Royal ខ្ញុំ​មាន​សេចក្ដី​សោមន្សរីករាយយ៉ាងក្រៃលែង​ និង​សូម​​ថ្លែងអំណរគុណ​យ៉ាងជ្រាលជ្រៅ​ចំពោះ​អតិថិជន​ទាំងអស់​ដែល​បាន​ផ្ដល់​ទំនុកចិត្ត និង ​គាំទ្រដល់​គម្រោងរបស់​យើង។',
    		'description-2' => 'បុរី​ The Mekong Royal ផ្គត់​ផ្គង់​តម្រូវការ​ជាក់​ស្ដែង​របស់​អតិថិជន​គ្រប់​ស្រទាប់​វណ្ណៈ​នៅក្នុង​ព្រះ​រាជាណាចក្រ​កម្ពុជា​ជាមួយ​នឹង​ការសាងសង់​អគារ​លំនៅដ្ឋាន​ក្នុង​បុរី​ក្រោម​ទម្រង់​ទំនើបភាវូបនីយកម្ម​ចុងក្រោយ​បំផុត​ដែល​រួមបញ្ចូល​រចនាបទ​ខ្មែរ និង​អឺរ៉ុប​ ក្នុង​គោលដៅ​ ផ្ដល់​គុណភាព​ និង​សុខដុមភាព​ជូនដល់​អ្នក​ដែល​រស់​នៅ​ក្នុង​និវេសនដ្ឋាន​នីមួយៗ ដូចជា វីឡាទោល (វីឡាឃីង វីឡាឃ្វីន វីឡា​ភ្លោះ) លីង​ហោស ផ្ទះល្វែង​ទំនើប និង​សបហោស។ ',
    	],
    	'orkide-villa' => [
    		'description-1' => 'ទីតាំង: ផ្លូវលេខ 2004, សង្កាត់ទឹកថ្លា, ខណ្ឌសែនសុខ, រាជធានីភ្នំពេញ',
    		'description-2' => 'ទីតាំង: ភូមិជ្រោយចង្វា, សង្កាត់ជ្រោយចង្វា, ខណ្ឌឬស្សីកែវ, រាជធានីភ្នំពេញ',
    		'description-3' => 'នៅ Orkidé Villa ​គឺមិនមែន​សម្រាប់​តែ​ “ជីវិត​ …ល្អប្រសើរ” ប៉ុណ្ណោះទេ តែក៏​សម្រាប់​ “ជីវិត …ស្រស់​បំព្រង​” ផងដែរ។ យើង​អភិវឌ្ឍ​គម្រោង​របស់​យើង​ដើម្បី​ក្លាយ​ជា​និវេសនដ្ឋាន​វិសេសវិសាលពិតៗ។ ​បញ្ចូល​គោលគំនិត​ស្ថាបត្យកម្ម​ទំនើប​ជាមួយ​នឹង​ស្ថាបត្យកម្ម​តម្រង់​ទិស​ទៅរក​ធម្មជាតិ​​ដែល​មាន​និរន្តរភាព។ ជាការដាក់​​​ធម្មជាតិ​ និងជីវភាព​រស់​នៅ​បែប​ទំនើប​ឲ្យ​ស្ថិត​នៅ​​ជិត​អ្នកដោយផ្សារភ្ជាប់​ជាមួយឯកជនភាព​នៃ​សហគមន៍​ដ៏អស្ចារ្យ​។ ',
    		'description-4' => 'ជីវិត​ពោរពេញ​ដោយ​ឧត្ដមភាព​ ពីព្រោះ​ឧត្ដមភាពនៃជីវិត​គឺជាពេលដែល​​យើងបានសម្រាកជាមួយ​សមាជិកគ្រួសារ​របស់​យើង​នៅ Orkidé Villa។ យើង​បំពាក់បរិក្ខារ​ដល់​តំបន់​ទាំ​ងអស់នៅក្នុង​គម្រោង​ ដើម្បី​ផ្ដល់​ជូន​​សមាជិក​ក្នុង​គ្រួសារឲ្យ​មាន​សកម្មភាព​សប្បាយរីករាយ ដូចជា ឧទ្យាន​ធម្មជាតិ ផ្ទះក្លឹប អាងហែលទឹក ទីធ្លាក្មេងលេង និង​ក្លឹបហាត់ប្រាណ។ បង្កើត​ពេលវេលា​សម្រាកលំហែ​ពោរពេញ​ទៅដោយសេចក្ដី​រីករាយ​ដ៏វិសេសបំផុត។',
    		'description-5' => 'ជីវិត​រស់​នៅដ៏​ត្រចះ​ត្រចង់​ … មាន​គុណតម្លៃ​វិសេសវិសាល​មួយ​របស់​ Orkidé Villa នោះគឺ​លំនៅដ្ឋាន​ប្រណិត​ប្លែកពីគេ និង​មាន​លក្ខណៈ​ឯកជន​បំផុត ជាមួយ​នឹង​រចនាបទ​បែបទំនើប​ ស្ថិត​នៅ​ក្នុង​សង្កាត់ទឹកថ្លា។ យើង​រចនា​លំនៅដ្ឋាន​ទាំងអស់​ជាមួយ​នឹង​មុខងារ​ប្រើប្រាស់​បាន​ពេញលេញ​ទាំងស្រុងនៅក្នុង​គ្រប់​ក្រឡាផ្ទៃ​ទាំងអស់​ ព្រមជាមួយ​នឹង​រចនាបទ​លំនៅដ្ឋាន​ចំនួនបីសម្រាប់​ជ្រើសរើស ដែល​បង្កលក្ខណៈ​ឲ្យ​គ្រួសារ​នីមួយ​ៗ​មាន​សុភមង្គល​គ្រប់​ទិដ្ឋភាព​ទាំងអស់។',
    	]
    ],
    'services' => [
    	'international-freight' => [
    		'description-1' => 'មិនថា​តាម​ផ្លូវ​ទឹក ឬផ្លូវ​អាកាស FCL ឬ LCL​ ក៏ដោយ ក៏ក្រុមហ៊ុន តេង​ឡាយ​​ អាច​ផ្ដល់​ជូន​អ្នក​នូវ​សេវា​គុណភាព​ខ្ពស់​ដាច់​គេ​ជាមួយ​នឹង​តម្លៃ​ប្រកួត​ប្រជែង​។ តាមរយៈទំនាក់​ទំនង​រឹងមាំ​របស់​យើង​ជាមួយ​ក្រុមហ៊ុន​ពហុអន្តរជាតិ​​ជាដៃគូ​ និង​ប្រព័ន្ធ​ដឹកទំនិញ​​ដែលមានបច្ចេកវិទ្យា​ខ្ពស់​ យើង​អាច​ផ្ដល់​ជូន​អ្នក​នូវ​ព័ត៌មាន​បច្ចុប្បន្ន​ភាព​ និង​ត្រឹមត្រូវ​អំពី​ទំនិញ​របស់​អ្នក​នៅក្នុង​វដ្ដ​ប្រគល់​ទំនិញ​ទាំង​ស្រុង។',
    		'description-2' => 'សេវា​ដឹកជញ្ជូន​តាម​ផ្លូវសមុទ្រ និងផ្លូវ​អាកាស​របស់​យើង​មាន​ដូច​ជា៖ ',
    		'service-1' => 'ចំណុះពេញ​កុង​តឺន័រ​ (FCL) និង ​​ការ​បូកបញ្ចូលសម្រាប់ទំនិញចំណុះតិចជាងមួយ​កុងតឺន័រ​ (LCL)',
    		'service-2' => 'ផ្លូវសមុទ្រ​-ផ្លូវគោក ផ្លូវគោក-ផ្លូវសមុទ្រ​ និងផ្លូវសមុទ្រ-ផ្លូវអាកាស',
    		'service-3' => 'ឃ្លាំងអ្នកលក់ -​កំពង់ផែ (Door-Port) កំពង់ផែ-ឃ្លាំងអ្នកទិញ (Port-Door) និង
កំពង់ផែ-កំពង់ផែ (Port-Port)',
    	],
    	'inland-transportation' => [
    		'description-1' => 'ដោយសារតែមានតម្រូវការខ្ពស់និងទទួលស្គាល់ពីអតិថិជនរបស់យើងទៅលើសេវាកម្ម​ និងគុណភាពដ៏ល្អឥតខ្ចោះ​ បច្ចុប្បន្នយើងបានផ្តល់នូវសេវា ថែទាំនិង​ជួសជុលកុងតឺន័រ​​​​ ការតំឡើងកុងតឺន័រព្យួរសំលៀកបំពាក់  ការតំឡើង​និង​ការរចនាការិយាល័យកុងតឺន័រ។'
    	],
    	'warehousing-supply' => [
    		'description' => 'ការ​ស្វែងរកទីកន្លែង​មាន​​សុវត្ថិភាព​ និង​ស្តង់​ដារ ដើម្បីស្តុក​ទំនិញ​របស់​អ្នក គឺ​មាន​សារៈ​សំខាន់​ជា​ទីបំផុត។ ផែស្ងួត​របស់​យើង​​ផ្ដល់​ជូន​អ្នក​នូវការ​ស្តុក​ទំនិញ​ដោយមិនមានការព្រូយបារម្ភ​។ យើង​មាន​សេវា​ដូចខាងក្រោម៖',
    		'list-1' => 'ទីលាន​កុងតឺន័រ​ចំហ',
    		'list-2' => 'ស្ថានីយ៍​កុងតឺន័រដឹកជញ្ជូន​ពិសេស និងសម្រាប់ស្ដុកកុងតឺន័រទំនេរ',
    		'list-3' => 'ការ​គ្រប់​គ្រង​ឃ្លាំង និង​ត្រួតពិនិត្យ​បញ្ជីសារពើភ័ណ្ឌស្តុក',
    	],
    	'clearance-brokerage' => [
    		'description' => 'ការ​បញ្ចៀស​ការ​ពន្យារពេល​ និង​រក្សាសន្តិសុខទំនិញ​របស់​អ្នក​ គឺ​ជាប្រការ​សំខាន់​​បំផុត​​សម្រាប់​អាជីវកម្ម​របស់​អ្នក​មិនថាជាទំនិញនាំចូល និងទំនិញនាំចេញឡើយ។ យើង​ផ្ដល់​ជូន​អ្នក​នូវ​សេវា​ជើង​សារ​គយ​ពេញលេញ​ដែល​គ្រប​ដណ្ដប់​លើ​ការ​រៀប​ចំ​ឯកសារ​ផ្លូវច្បាប់​ទាំងអស់​ដើម្បី​ធានាថាទំនិញ​របស់​អ្នក​អាចបញ្ជូន/ទទួលបានតាម​ការគ្រោងទុក។ ដោយ​មាន​ទាំង​មន្ត្រី​គយ និង​បុគ្គលិក​កាំកុង​ត្រូល​​ដែល​តាំង​មូលដ្ឋាន​នៅក្នុង​កំពង់​ផែ ICD របស់​យើង​។ ក្រុមហ៊ុន តេង​ឡាយ​​ ផ្ដល់​ជូន​នូវ​សេវា​នាំចេញ និង​នាំចូល​ឆាប់​រហ័ស និង​ងាយស្រួល​។',
    	],
    	'container-modification' => [
    		'description' => 'ដោយសារតែមានតម្រូវការខ្ពស់និងទទួលស្គាល់ពីអតិថិជនរបស់យើងទៅលើសេវាកម្ម​ និងគុណភាពដ៏ល្អឥតខ្ចោះ​ បច្ចុប្បន្នយើងបានផ្តល់នូវសេវា ថែទាំនិង​ជួសជុលកុងតឺន័រ​​​​ ការតំឡើងកុងតឺន័រព្យួរសំលៀកបំពាក់  ការតំឡើង​និង​ការរចនាការិយាល័យកុងតឺន័រ។',
    		'list-1' => 'ការ​ថែទាំ និង​ជួសជុលកុង​តឺន័រ',
    		'list-2' => 'កុងតឺន័រព្យួរសម្លៀកបំពាក់ (GOH)',
    		'list-3' => 'ការិយាល័យ/លំនៅដ្ឋាន​កុងតឺន័រ',
    	]
    ],
    'contact-us' => [
    	'description-1' => 'យើង​ដឹងថាការ​​ផ្ដល់​សេវាអតិថិជនគុណភាព​ខ្ពស់ និងការ​​ផ្ដល់អាទិភាព​ និងការ​​​យកចិត្តទុកដាក់​​ខ្ពស់ចំពោះ​​អតិថិជន​គ្រប់រូប​​ គឺជាប្រការសំខាន់​បំផុត​។ លោកអ្នក​អាច អញ្ចើញមកកាន់ក្រុមហ៊ុន​​ តេង​ឡាយ​​ ដើម្បីប្រើប្រាស់សេវា​​ពេញលេញនៅកន្លែងតែមួយដែល​រួមមានសេវា​ដូចជា ការដឹកជញ្ជូន​តាម​សមុទ្រ និង​អាកាស ការ​បញ្ចេញទំនិញ​ពីគយ និង​សេវាជើងសារគយ ការ​ដឹកជញ្ជូនតាមផ្លូវគោលក្នុង​ស្រុក និង​ការ​ដឹកជញ្ជូន​តាម​ផ្លូវដែក​ ទីលាន​កុងតឺន័រ​ចំហ ស្ថានីយ៍សម្រាប់​កុងតឺន័រដឹកជញ្ជូន ​និងសម្រាប់ស្តុកកុងតឺន័រទំនេរ ការ​គ្រប់​គ្រង​ការ​បញ្ចូលទំនិញ​ក្នុង​ឃ្លាំង និង​ខ្សែសង្វាក់​ផ្គត់​ផ្គង់​ និង​ការ​ត្រួតពិនិត្យ​បញ្ជីសារពើភ័ណ្ឌស្តុក។',
    	'description-2' => 'ក្រុមហ៊ុន តេង​ឡាយ​​ ផ្ដល់​ការ​គាំទ្រ​ដល់​គ្រប់​តំបន់​ភូមិសាស្រ្ត​ទាំង​អស់​នៅក្នុង​ប្រទេសកម្ពុជា​ ដូចជា៖ ប៉ោយប៉ែត (ព្រំដែន​ឆ្លងកាត់កម្ពុជា-ថៃ) បាវិត (ព្រំដែន​ឆ្លងកាត់កម្ពុជា-វៀតណាម) អាកាសយាន្តដ្ឋាន​ភ្នំពេញ សៀមរាប ក្រុង​ព្រះសីហនុ (កំពង់ផែសមុទ្រ) PPAP (កំពង់ផែទន្លេ) ផែស្ងួត តំបន់​សេដ្ឋកិច្ច​ពិសេស។',
    	'address' => 'Building, 170 Mao Tse Tong Blvd, Phnom Penh'
    ],
    'career' => [
    	'description-1' => 'យើងមានបេសកកម្មដើម្បីធ្វើឱ្យជីវិតការងារកាន់តែសាមញ្ញមានភាពរីករាយនិងមានផលិតភាពកាន់តែច្រើនសម្រាប់មនុស្សគ្រប់គ្នា។',
    	'description-2' => 'ក្រុមហ៊ុន តេង​ឡាយ​ ត្រូ    វបាន​បង្កើត​ឡើងចាប់​តាំង​ពី​​ឆ្នាំ​1996 មកម្ល៉េះ​ រហូតមក​ដល់​សព្វថ្ងៃ​គ្រុបនេះ មាន​ក្រុមហ៊ុន​បុត្រសម្ព័ន្ធ​ធំៗ​ចំនួន​ប្រាំ​ គឺ​ តេង​ឡាយ​អាហរ័ណនីហរ័ណ​​ ក្រុមហ៊ុន ​​តេង​​​​ត្រេនស្ព័រថេសិន ក្រុមហ៊ុនតេង​ឡាយ​​​អេនជីនារីង​ ក្រុមហ៊ុនតេង​ឡាយ​ឌីវេឡុបមេន​ និងក្រុមហ៊ុនផែស្ងូតតេង​ឡាយ។',
    	'how-to-apply-1' => 'បេក្ខជនដែលមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់សូមផ្ញើប្រវត្តិរូបសង្ខេប រូបថត (4x6) និង ប្រាក់ខែដែលរំពឹងទុក',
    	'how-to-apply-2' => 'លិខិតអមទៅនាយកដ្ឋានធនធានមនុស្ស ឬអ៊ីម៉ែលទៅកាន់៖',
    	'how-to-apply-3' => 'job@tenglaygroup.com',
    	'how-to-apply-4' => 'ប្រាក់ខែប្រកួតប្រជែងនិងអត្ថប្រយោជន៍នឹងត្រូវបានផ្តល់ជូនដោយផ្អែកលើគុណសម្បត្តិនិងបទពិសោធន៍។',
    	'how-to-apply-5' => 'មានតែបេក្ខជនដែលត្រូវបានជ្រើសរើសប៉ុណ្ណោះនឹងត្រូវបានទាក់ទងសម្រាប់ការសំភាសន៍។',
    	'address' => [
    		'address-1' => 'Head office: #170 A-B, Mao Tse Toung Blvd, (245), S/K Tumnup Teuk, Khan Chamkar Morn,',
    		'address-2' => 'Phnom Penh, Cambodia',
    		'tel' => 'Tel : (855-23) 222 226',
    		'fax' => 'Fax : (855-23) 222 221',
    		'web' => 'Web : www.tenglaygroup.com',
    		'email' => 'Email : job@tenglaygroup.com',
    	]
    ],
    'our-development' => 'ក្រុមហ៊ុន​ តេង​ឡាយ​​គ្រុប​ជាក្រុមហ៊ុនរឹងមាំ​ និង​មាន​ស្ថេរភាព​ ហើយ​យើង​ទន្ទឹងរង់ចាំ​ក្នុងការ​​បង្កើត​កាលានុវត្តភាព​ជា​និរន្ត​​​ជូន​អតិថិជន​ ភាគី​ពាក់​ព័ន្ធ​ និង​ដៃគូ​របស់​យើង​នាពេល​​អនាគត​ដ៏ខ្លី។',
    'mon-fri' => 'ច័ន្ទ-សុក្រ 8:00 AM - 5:30 PM',
    'sat' => 'សៅរ៍ 8:00 AM - 12:00 PM',
	'founder' => [
		'description-1' => '',
        'description-2' => '',
		'description-3' => '',
	]
];