<?php

return [

    /*
    |--------------------------------------------------------------------------
    | description Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'about-us' => [
    	'description-1' => '进裕集团是柬埔寨首家行业领先的进出口货物运输公司。 多年来，我们已建立庞大的国际货运代理网络，能够为世界大部分地区提供国内和国际运输、清关和报关，空运或海运、物流和仓储管理、小型和重型项目货物服务。无论贵司规模大小，我们都能以最具竞争力的价格为您提供最划算的解决方案和最可靠的服务。',
    	'description-2' => '二十多年来，进裕集团现已发展为大型集团控股公司，下设五家服务公司，分别为分别为進裕貿易報關運輸公司、進通運輸公司、进裕工程公司 、进裕干码头 和进裕房地产公司，总部设在金边市。 这些公司凭借扎实的专业知识和丰富的运营经验，为客户提供顶尖服务。 目前，进裕集团 在全国各地的员工总计约有1000人。',
    ],
    'our-vision' => '各项服务争列第一，帮助客户和合作伙伴扩大其在柬埔寨的市场份额。',
    'our-mission' => [
    	'mission-1' => '成为柬埔寨王国最大的报关搭档;',
    	'mission-2' => '在柬埔寨经营最高效率的干码头;',
    	'mission-3' => '为集装箱改造需求提供最佳解决方案;',
    	'mission-4' => '以最合理的价格向当地和国外买家提供优质住房; 以及',
    	'mission-5' => '成为工业仓储解决方案的领导者',
    ],
    'our-service' => '我们懂得，对集团发展至关重要的是，提供最优质的客户服务，想客户之所想、急客户之所急。 我们为您提供一站式服务，包括海运、空运、清关和报关、内陆货运和铁路运输、开放式集装箱堆场、专用集装箱货运站和仓库空置仓储、供应链管理以及库存盘点控制。',
    'company' => '进裕集团现已发展为大型集团控股公司，下设五家服务公司，分别为分别为進裕貿易報關運輸公司、進通運輸公司、进裕工程公司 、进裕干码头 和进裕房地产公司。',
    'client-partner' => [
    	'number' => '300+',
    	'text-1' => '进裕集团 目前拥有超过',
    	'text-2' => '多家客户和合作伙伴。 我们承诺提供优质的服务，与他们在柬埔寨市场上携手前行。'
    ],
    'history' => [
    	'description' => '进裕集团 创建于1996年，第一家公司名为進裕貿易報關運輸公司，办公室设在金边市。公司创建之初有两台原动力货车，提供报关和内陆卡车服务。优质的客户服务让我们赢得了客户的信任和忠诚。 此后，Teng Lay被认定为柬埔寨首家领先的进出口公司。',
    	'milestones' => '进裕集团的里程碑式历史事件:',
    	'milestones-1' => '進裕貿易報關運輸公司 (建于1996年)',
    	'milestones-2' => '进裕干码头 (创建于2008年)',
    	'milestones-3' => '进裕房地产公司 (创建于 2012年)',
    	'milestones-4' => '进裕工程公司 (创建于 2013年)',
    	'milestones-5' => '進通運輸公司 (创建于 2014年)',
    ],
    'ceo-message' => [
    	'message-1' => '经过二十多年的发展，进裕集团已经从只提供货运和通关解决方案的小型企业发展成为涉足众多行业的多元化业务集团。 我们的业务范围覆盖柬埔寨所有边界地区。 更为重要的是，我们已经发展成为适应柬埔寨市场快速增长需求的企业。',
    	'message-2' => '2008年，我们推出无水港业务，以满足柬埔寨市场贸易的巨大需求。2013年，内陆运输的需求增加，進通運輸公司应运而生。目前，我们拥有三个无水港和四个堆场，可满足客户的全部需求。 集团下属多个公司形成协同作用，分享资源，从而带来巨大的成本优势。 为达到国际合作伙伴的要求标准，到我们在安全措施方面投入了大量资金。此外，我们配合美国海关和反恐联盟的检验以保证货物的安全。',
    	'message-3' => '进裕集团实力强大、发展稳健，在不久的将来一定会持久地为客户、相关利益群体和合作伙伴创造更好的发展机会。',
    ],
    'our-management' => [
    	'president-ceo' => [
    		'name' => 'Lok Oknha Teng Hoeung',
    		'position' => '总裁兼首席执行官',
    		'description' => '',
    	],
    	'vice-presidet-shv' => [
    		'name' => 'Lok Oknha Tan Tat',
    		'position' => '副总裁-西哈努克港口',
    		'description' => '',
    	],
    	'vice-president-icd' => [
    		'name' => 'Mr. Thang Yith Seng',
    		'position' => '副总裁-干码头',
    		'description' => '',
    	],
    	'vice-president-export' => [
    		'name' => 'Mr. Ung Soon Thai',
    		'position' => '副总裁-出口',
    		'description' => '',
    	],
    	'treasurer' => [
    		'name' => 'Mr. Teng Hy',
    		'position' => '财务主管',
    		'description' => '',
    	],
    	'chief-financial-officer' => [
    		'name' => 'Ms. Teng Sunnary',
    		'position' => '首席财务官',
    		'description' => '',
    	],
    	'chief-operation-officer' => [
    		'name' => 'Mr. Chiem Tony',
    		'position' => '首席运营官',
    		'description' => '',
    	],
    ],
    'import-export' => [
    	'description-1' => '進裕貿易報關運輸公司 是进裕集团 下属五家公司中首家成立的公司。1996年进裕貿易報關運輸公司 在金边/西哈努克港口设立第一个办公室，随着需求日益增长，随后在金边和西哈努克逐渐增加了堆场和仓库。',
    	'description-2' => '我们的核心业务是报关相关服务，包括提供物流解决方案、海关清关相关的进出口法律法规咨询服务。我们与拥有80年通关经验的专家团队合作，并在多年来的发展中与海关建立了紧密的联系，以优质的服务赢得了广大客户的信赖。通过承诺提供及时、省时、经济实惠的服务，我们已被公认为行业内的领军公司，在柬埔寨设立了八个办事处。',
    	'service' => '進裕貿易報關運輸公司 拥有专业的知识和先进的设备，可以在柬埔寨王国提供更快的交付和海关清关服务。我们的专长是陆路运输和海关清关的法律文件的准备工作。进裕集团 与ICD港口的工作人员和仓储控制系统保障了快速和便捷的进出口服务。我们现有371名专业人员和专家。',
    	'clearances-brokerage' => '无论进口还是出口运输，避免延误和确保货物安全对您来说都是至关重要的。我们为您提供全面的报关服务，包含所有法律文件的准备工作，以确保您的货物按计划交货。进裕集团与干码头的工作人员和仓储控制系统共同确保进出口服务的快速和便捷.',
    	'international-freight' => [
    		'description' => '无论海运还是空运，整箱还是拼箱，进裕集团都能为您提供质优价廉的服务。我们与多家国际公司紧密合作，并拥有先进的技术跟踪系统，确保在整个交货周期内为您提供最新最准确的货运信息。',
    		'air-freight-services' => [
    			'air-freight-services' => '我们现有的海运和空运服务有：',
    			'service-1' => '整箱（FCL）与拼箱（LCL）',
    			'service-2' => '海陆、陆海及陆空',
    			'service-3' => '门到港、港到门及港到港',
    		],
    	]
    ], 
    'transportation' => [
    	'description-1' => '進通運輸公司 是柬埔寨的内陆运输服务提供商，是进裕集团的子公司。公司于2014成立，为您提供柬埔寨境内或境外内陆运输的全方面的服务。与進裕貿易報關運輸公司紧密合作，我们的首要目标是为客户提供快速而且质优价廉的服务。我们拥有获得认证、经验丰富的资深专家和最优秀的合作伙伴，有信心为您提供最优的国内国际运输服务。',
    	'description-2' => '除了卡车运输，我们还提供更便捷的门到门服务。通过提供高质量的服务，我们赢得了服务专业、创新一流的美誉。我们以先进的技术在内陆运输服务商中处于领先地位。',
    	'description-3' => '进裕集团能够为客户提供所有国内和国际的货车运输服务，因为我们懂得根据时间要求和资金预算提供方案，完成货物交付。配有 GPS跟踪设备的卡车、专业的团队、经验丰富的专家保障您的货物被安全、及时地送达目的地，让您更安心。',
    	'description-4' => '我们的本地运输网络为客户提供快递服务，专用特殊的封闭式小型卡车，可以在金边市内及周边地区通行，不受任何交通限制。',
    	'description-5' => '此外，进裕集团开通了从中国、香港和台湾经胡志明市中转到金边的货物的门到门服务。 另一方面，我们也将对从泰国到柬埔寨以及从泰国经柬埔寨中转到越南的路线提供低成本的快速运输服务。',
    	'description-6' => '我们驻守边境的团队为进裕集团大大精简了跨边境清关及柬埔寨-泰国、柬埔寨-老挝和柬埔寨-越南的货车运输手续。',
		'unique-feature' => [
			'unique-feature' => '独特性',
			'feature-1' => '所有卡车都配备了GPS跟踪装置。',
			'feature-2' => '已通过C-TPAT的检验',
			'feature-3' => '驾驶员筛选和背景检查',
			'feature-4' => '对驾驶员进行随机性药物检查',
			'feature-5' => '对驾驶员进行随机性酒精测试',
			'feature-6' => '持续安全检查',
			'feature-7' => 'TUV的驾驶员培训计划',
    	]
    ],
    'dry-port' => [
    	'description-1' => '进裕干码头建立于2008年，是柬埔寨首批私营无水港之一，拥有98,000平方米（24英亩）的独立批量转运和储存的港口码头。 我们致力于为客户提供价格实惠、可靠而优质的服务。',
    	'description-2' => '安全和标准化对于您的货物储存是非常重要的。我们的无水港服务让您不再受货物仓储问题的困扰。 我们提供如下服务：',
    	'list-1' => '开放式集装箱堆场',
    	'list-2' => '集装箱专用货运站和仓库空置仓储',
    	'list-3' => '仓库管理与库存控制',
    	'description-3' => '我们提供短期、中期、长期存储服务。 您可以选择储存您自己的集装箱或租用我们的堆场。',
    	'description-4' => '我们的无水港配有海关和仓储控制系统，并配有警务人员，为您最大限度地提供方便而迅速的货物检查服务。 我们还向APL、MCC、RCL、 CMA、MJIC和MITSUI等航运公司提供集装箱堆场。 我们有重型吊出/吊入船舱的装卸设备，以提高进出口货物的效率。',
    	'description-5' => '高度保护设施保障您存储货物的安全。无论是在进裕堆场还是进裕干码头，我们的私人仓库都会清点短期和长期存储的货物并提供每日、每周、每月库存报表。我们按照商品库存单位（SKU）逐条列记，检查货物运到时是否有短缺现象。',
    ],
    'engineering' => [
    	'description-1' => '进裕工程公司成立于2013年。公司的诞生源于客户对集装箱的改装需求。Garment On Hanger (GOH) 集装箱为服装行业的高端生产商提供服务。 高品质的产品，如套装和连衣裙，需要悬挂式的高质量存储模式，而非折叠盒式储存。 此类产品直接从工厂运到零售市场，需减少运输时间，优化运输方式。',
    	'description-2' => '公司将本团队的工作列入综合维护计划，以此确保集装箱的维修质量。我们使用的维修材料可被用于维修罐式集装箱，质量得到了供应商和船公司的认可。我们可以提供各种专用GOH集装箱的生产和改造服务。',
    	'description-3' => 'GOH集装箱的生产和服务转型。二氧化碳气体焊接的修订案例，提高了焊接质量和美观度。 全部采用手动焊接结构件，以确保焊接强度。 挂式而非折叠盒式储存。',
    	'description-4' => '我们致力于提供小型化、高结构强度、设计独特的集装箱现场办公室。颜色、尺寸和样式依客户需求而定。我们的集装箱办公室接受严格的质量控制，力求完美。',
    ],
    'tenglay-development' => [
    	'description' => '进裕房地产公司为柬埔寨房地产市场创造了独一无二的机遇。它以最合理的价格提供最佳的居住地点和最优的居住环境。 首个项目2012年开启，2015年完成。我们建设各式的居民楼，包括公寓、排房和带有花园和公园的别墅。 目前，我们在6A国道上新增25公顷总体规划的社区项目，沿湄公河建造公寓。',
    	'our-project-summary' => [
    		'summaries' => '项目概览：',
    		'summary-1' => 'Borey River Town (完成)',
    		'summary-2' => 'Borey Mekong Royal（在建，6A国家公路段，沿湄公河而建）',
    		'summary-3' => 'Borey Orkide Villa（在建，2004公路段）',
    		'summary-4' => 'Borey Orkide Villa （在建，6A国家公路段，沿湄公河而建）',
    	],
    	'river-town' => [
    		'description-1' => 'Borey River Town建于2012年，位于金边雷西郊区水净华分区水净华村。自其建造以来，在建筑质量、外观和创新方面我们始终居于行业领先地位。',
    		'description-2' => 'Borey River Town是国内投资公司之一，打造和销售现代化、高品质的和谐住宅，建造结合西方和高棉风格的所谓的“Borey or City’’式的现代化、高品质的和谐住宅。我们目前的住宅系列包括Flat house、Link Houses、Twin Houses、Queen Villas和King Villas。',
    	],
    	'mekong-royal' => [
    		'description-1' => 'Mekong Phnom Penh Development Corporation Ltd是当地房地产投资公司之一，管理Borey The Mekong Royal项目。我很高兴与他们合作，并衷心感谢所有信任和支持我们项目的客户。',
    		'description-2' => 'Borey The Mekong Royal 为柬埔寨王国各种客户群体在Borey提供最现代化的住宅项目建设，结合了高棉和欧式风格，旨在让客户无论选择Single Villa (King Villa, Queen Villa, Twin Villa)、 Link House、 Modern Flat 还是 Shop House，都能享受经典、品质与和谐。',
    	],
    	'orkide-villa' => [
    		'description-1' => '位置：2004年，Sangkat Tuek Thla，Khan Sen Sok，金边柬埔寨',
    		'description-2' => '位置 Phum Chroy Changva, Sangkat Chroy Changva, Khan Russey keo, 金边柬埔寨',
    		'description-3' => '选择Orkidé Villa，不仅仅是选择“好的……生活”更是选择“美好的……人生”。我们的项目旨在打造真正的高级住宅。我们在现代化建筑中融合了与自然亲密接触的可持续性理念，创建一个现代化和大自然亲密结合的完美社区。',
    		'description-4' => '与家人悠闲地居于Orkidé Villa，会让您感受到生活的完美。我们设施齐全，配有自然公园、会所、游泳池、儿童游乐场和健身场所，供您和您的家人开展各种娱乐活动，放松心情，享受欢乐。',
    		'description-5' => '华丽的生活……Orkidé Villa，定制的现代化风格，不一样的豪华，绝对物超所值。最实用的的多功能体验、全方面覆盖、三种不同的风格，Orkidé Villa 在TUEK THLA等着你。',
    	]
    ],
    'services' => [
    	'international-freight' => [
    		'description-1' => '无论海运还是空运，整箱还是拼箱，进裕集团都能为您提供质优价廉的服务。我们与多家国际公司紧密合作，并拥有先进的技术跟踪系统，确保在整个交货周期内为您提供最新最准确的货运信息。',
    		'description-2' => '我们现有的海运和空运服务有：',
    		'service-1' => '整箱（FCL）与拼箱（LCL）',
    		'service-2' => '海陆、陆海及陆空',
    		'service-3' => '门到港、港到门及港到港',
    	],
    	'inland-transportation' => [
    		'description-1' => '进裕集团能够为客户提供所有国内和国际的货车运输服务，因为我们懂得根据时间要求和资金预算提供方案，完成货物交付。配有 GPS跟踪设备的卡车、专业的团队、经验丰富的专家保障您的货物被安全、及时地送达目的地，让您更安心。'
    	],
    	'warehousing-supply' => [
    		'description' => '安全和标准化对于您的货物储存是非常重要的。我们的干码头服务让您不再受货物仓储问题的困扰。 我们提供如下服务：',
    		'list-1' => '开放式集装箱堆场',
    		'list-2' => '集装箱专用货运站和仓库空置仓储',
    		'list-3' => '仓库管理与库存控制',
    	],
    	'clearance-brokerage' => [
    		'description' => '无论进口还是出口运输，避免延误和确保货物安全对您来说都是至关重要的。我们为您提供全面的报关服务，包含所有法律文件的准备工作，以确保您的货物按计划交货。进裕集团与干码头的工作人员和仓储控制系统共同确保进出口服务的快速和便捷.',
    	],
    	'container-modification' => [
    		'description' => '由于市场对集装箱改造的高需求和客户对我们的优质服务和品质的信任， 我们开通了集装箱维修保养、集装箱安装（GOH）、集装箱办公室/房屋的安装和设计等服务。',
    		'list-1' => '集装箱维修保养',
    		'list-2' => '集装箱安装 (GOH)',
    		'list-3' => '集装箱办公室/房屋',
    	]
    ],
    'contact-us' => [
    	'description-1' => '我们懂得，对集团发展至关重要的是，提供最优质的客户服务，想客户之所想、急客户之所急。 我们为您提供一站式服务，包括海运、空运、清关和报关、内陆货运和铁路运输、开放式集装箱堆场、专用集装箱货运站和仓库空置仓储、供应链管理以及库存盘点控制。',
    	'description-2' => '进裕集团 为柬埔寨所有的地理区域提供服务：波贝（柬埔寨和泰国边境）、Bavet（柬埔寨和越南边境）、金边和希姆雷普机场、西哈努克城（海港）、PPAP（内河港）、干码头、经济特区（SEZ）。',
    	'address' => '建造, 170 Mao Tse Tong 大道, 金边'
    ],
    'career' => [
    	'description-1' => '我们的使命是使每个人的工作生活更简单，更愉快，更有成效。',
    	'description-2' => '进裕集团 自1996年成立至今，已有五家子公司：進裕貿易報關運輸公司、進通運輸公司、进裕干码头、 进裕房地产公司、 进裕工程公司。',
    	'how-to-apply-1' => '合格的候选人，请发送您的简历与最近的照片（4x6），薪水期望和',
    	'how-to-apply-2' => '通过电子邮件向人事部提供求职信:',
    	'how-to-apply-3' => 'job@tenglaygroup.com',
    	'how-to-apply-4' => '将根据资格和经验提供具有竞争力的薪酬福利。',
    	'how-to-apply-5' => '只有短名单候选人才能接受采访。',
    	'address' => [
    		'address-1' => '总公司: #170 A-B, Mao Tse Toung Blvd, (245), S/K Tumnup Teuk, Khan Chamkar Morn,',
    		'address-2' => '柬埔寨金边',
    		'tel' => 'Tel : (855-23) 222 226',
    		'fax' => 'Fax : (855-23) 222 221',
    		'web' => 'Web : www.tenglaygroup.com',
    		'email' => 'Email : job@tenglaygroup.com',
    	]
    ],
    'our-development' => '进裕集团 实力强大、发展稳健，在不久的将来一定会持久地为客户、相关利益群体和合作伙伴创造更好的发展机会。',
    'mon-fri' => '周一--周五: 8:00am-5:30pm',
    'sat' => '周六: 8:00am-12:00pm',
	'founder' => [
		'description-1' => '',
        'description-2' => '',
		'description-3' => '',
	]
];